Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=708_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámiid boarrásiidbarggu ovddidanbeaivvit III 22.5.2013
smn: Säämi puárásijpargo ovdedempeeivih III 22.5.2013

source: Sámedikki hálddašan SaKaste – Sámiid sosiála- ja dearvvavuođabálvalusaid ovddidan-ráhkadus– fidnu lágida goalmmát geardde sámiid boarrásiidbarggu ovddidanbeivviid.
smn: Sämitige haldâšem SaKaste-Sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtus-proojeekt uárnee kuálmád säämi puárásijpargo ovdedempeeivijd.

source: Fidnus ovddiduvvojit sámegielat bálvalusfálaldagat ja sámegiela ja kultuvrra vuhtii váldi doaibma-geavadagat sihke nannejuvvo bargoveaga máhttin.
smn: Projektist ovdeduvvoo sämikielâlâš palvâlusfalâldâh já toimâvuáháduvah, moh váldojeh vuotân sämikielâ já kulttuur, sehe nanoduvvoo pargovievâ mättim.

source: Ovddidanbeivviid ja boarrásiidbarggu ovddideaddji-áššedovdijoavkobarggu vuođul fidnus ráhkaduvvo sámiid boarrásiidbarggu bargoneavvokássa, mii sisttisdoallá ávžžuhusaid ja doaibmamálliid sápmelaš boarrásiidbarggu bargiide.
smn: Ovdedempeeivij já puárásijpargo ovdedeijee-äššitobdeetiimiporgâm vuáđuld haavâst láččoo Säämi puárásijpargo tyejipiergâskassâ, mii siskeeld avžuuttâsâid já toimâmaalijd sämikielâlii puárásijpargo pargeid.

source: Sámiid boarrásiidbarggu goalmmáŧ ovddidanbeivviid fáddán leat: Olmmošárvosaš boarisvuohta.
smn: Säämi puárásijpargo kuálmád ovdedempeeivij fáddán láá: Olmoošárvusâš puárisvuotâ.

source: Maid gohcineiseválddit eaktudit sosiálafuolahusa ássanbálvalusain ?.
smn: Maid kocceemvirgeomâhááh väättih sosiaalhuolâttâs aassâmpalvâlusâin ?

source: Sápmelaš ahkeolbmuid bálvalan- ja lágádusorrun sámiid ruovttuguovllus– Sámegiela ja kultuvrra vuhtii váldin lágádus- ja orrunbálvalusain.
smn: Maht sämikielâ já - kulttuur váldojeh vuotân lájádâs- já aassâmpalvâlusâin ?
